abstract
adoptopenjdk8
beyond-compare
docker
dropbox
github
goland
google-backup-and-sync
google-chrome
keybase
knockknock
postman
slack
spotify
the-unarchiver
tnefs-enough
vagrant
virtualbox
visual-studio-code
whatsapp
wireshark
zoomus
